Repository: auf/sigma
Catalog: src/sigma.www/sigma/www/locale/*/LC_MESSAGES/django.po
Languages: fr

source: nom_categorie
fr: Nom

source: exception_possible
fr: Des exceptions sont possibles

source: renouvellement_nb_max
fr: Nombre maximum de renouvellement

source: age_max
fr: Âge maximum

source: statut_etudiant_obligatoire
fr: Le statut d'étudiant est obligatoire

source: mobilite_duree_mois_min
fr: Mobilité minimale (en mois)

source: mobilite_duree_mois_max
fr: Mobilité maximale (en mois)

source: origine_etabl_membre_obligatoire
fr: L'établissement d'origine doit être membre

source: accueil_etabl_membre_obligatoire
fr: L'établissement d'accueil doit être membre

source: diplome_duree_validite_obligatoire
fr: Durée validitée du diplôme obligatoire

source: diplome_duree_validite_min
fr: Durée de validité du diplôme (en années)

source: alternance_duree_min_mois
fr: Durée minimale de l'alternance (en mois)

source: Nouveau_appel
fr: Nouveau

source: Supprime_appel
fr: Supprimé

source: Diffuse_appel
fr: Diffusé

source: Analyse_appel
fr: Analysé

source: Evalue_appel
fr: Évalué

source: Selectionne_appel
fr: Sélectionné

source: Notifie_appel
fr: Notifié

source: Suivie_appel
fr: Suivi

source: Ferme_appel
fr: Fermé

source: nom_appel
fr: Nom

source: Parametres generaux
fr: Paramètres généraux

source: inscription_date_debut
fr: Date de début d'inscription

source: inscription_date_fin
fr: Date de fin d'inscription

source: mobilite_date_debut
fr: Date de début de mobilité

source: mobilite_date_fin
fr: Date de fin de mobilité

source: Pieces jointes
fr: Pièces jointes

source: Pieces
fr: Pièces

source: Criteres supplementaires
fr: Critères supp.

source: Criteres de selection
fr: Critères de sélection

source: Etudiant
fr: Étudiant

source: Nouveau
fr: Nouvelle

source: Supprime
fr: Supprimée

source: PreIrrecevable
fr: Irrecevable(s) par le système

source: PreRecevable
fr: Recevable(s) par le système

source: Recevable
fr: Recevable(s)

source: Irrecevable
fr: Irrecevable(s)

source: Classe
fr: Classée(s)

source: Non-Classe
fr: Non classée(s)

source: Selectione
fr: Sélectionnée(s)

source: Attente
fr: Liste d'attente

source: Desiste
fr: Désistée(s)

source: Boursie
fr: Boursiée(s)

source: Complet
fr: Complétée(s)

source: Feminin
fr: Féminin

source: prenom
fr: Prénom

source: nationalite
fr: Non traitée(s)

source: nom_jeune_fille
fr: Nom de jeune fille

source: civilite
fr: Civilité

source: date_naissance
fr: Date de naissance

source: pays_naissance
fr: Pays de naissance

source: ville_naissance
fr: Ville de naissance

source: Coordonnees
fr: Coordonnées

source: tel
fr: Téléphone

source: tel_professionnel
fr: Téléphone Professionnel

source: fax_professionnel
fr: Fax Professionel

source: diplome_intitule
fr: Intitulé du diplôme

source: diplome_date
fr: Date du diplôme

source: etablissement
fr: Établissement

source: reception_bureau
fr: Bureau de réception

source: date_reception
fr: Date de réception

source: Criteres supp.
fr: Critère supp.

source: mobilite_debut
fr: Début de la mobilité

source: mobilite_fin
fr: Fin de la mobilité

source: mobilite_debute_accueil
fr: La mobilité débute par l'accueil

source: origine_pays
fr: Pays d'origine

source: origine_etabl
fr: Établissement d'accueil

source: origine_etabl_autre
fr: Autre établissement d'accueil

source: origine_duree_mois
fr: Durée pour l'origine (en mois)

source: origine_resp_institutionnel_civilite
fr: Civilité du responsable institutionel de l'origine

source: origine_resp_institutionnel_nom
fr: Nom du responsable institutionel de l'origine

source: origine_resp_institutionnel_prenom
fr: Prénom du responsable institutionel de l'origine

source: origine_resp_institutionnel_fonction
fr: Fonction du responsable institutionel de l'origine

source: origine_resp_scientifique_civilite
fr: Civilité du responsable scientifique de l'origine

source: origine_resp_scientifique_nom
fr: Nom du responsable scientifique de l'origine

source: origine_resp_scientifique_prenom
fr: Prénom du responsable scientifique de l'origine

source: origine_resp_scientifique_fonction
fr: Fonctione du responsable scientifique de l'origine

source: accueil_pays
fr: Pays d'accueil

source: accueil_etabl
fr: Établissement d'accueil

source: accueil_etabl_autre
fr: Autre établissement d'accueil

source: accueil_duree_mois
fr: Durée de l'accueil (en mois)

source: accueil_resp_institutionnel_civilite
fr: Civilité du responsable institutionel de l'accueil

source: accueil_resp_institutionnel_nom
fr: Nom du responsable institutionnel de l'accueil

source: accueil_resp_institutionnel_prenom
fr: Prénom du responsable institutionnel de l'accueil

source: accueil_resp_institutionnel_fonction
fr: Fonction du responsable institutionnel de l'accueil

source: accueil_resp_scientifique_civilite
fr: Civilité du responsable scientifique de l'accueil

source: accueil_resp_scientifique_nom
fr: Nom du responsable scientifique de l'accueil

source: accueil_resp_scientifique_prenom
fr: Prénom du responsable scientifique de l'accueil

source: accueil_resp_scientifique_fonction
fr: Fonction du responsable scientifique de l'accueil

source: Prenom
fr: Prénom

source: Booleen
fr: Booléen

source: libelle
fr: Libellé

source: categorie
fr: Catégorie

source: ERROR
fr: ERREUR

source: WARNING
fr: AVERTISSEMENT

source: SYS
fr: SYSTÈME

source: * Les champs marqu&eacute; d'une asterisk sont obligatoires
fr: * Les champs marqués d'une astérisque sont obligatoires

source: Home
fr: Racine

source: Server error
fr: Erreur serveur

source: Server error (500)
fr: Erreur du serveur (500)

source: Server Error <em>(500)</em>
fr: Erreur du serveur <em>500</em>

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
fr: Il s'est produit une erreur. Cela a été rapporté à l'admnistrateur du site par courriel et devrait être corrigé d'ici peu de temps. Merci de votre patience

source: Informations generales
fr: Informations générales

source: Piece jointes exigees
fr: Pièces jointes exigées

source: Blocs de champs
fr: Bloc de champs

source: Piece jointes exigées
fr: Pièces jointes exigées

source: Debuter l'analyse
fr: Débuter l'analyse

source: Debuter l'evaluation
fr: Débuter l'évaluation

source: Debuter la selection
fr: Débuter la sélection

source: Debuter la notification
fr: Débuter la notification

source: Debuter le suivie
fr: Débuter le suivie

source: Informations suppl&eacute;mentaires
fr: Informations supp.

source: Appels d'offre
fr: Appels d'offres

source: APPELS D'OFFRE
fr: APPELS D'OFFRES

source: Pi&egrave;ces
fr: Pièces

source: Champs suppl&eacute;mentaires
fr: Champs supp.

source: Declasser
fr: Déclasser

source: Selectionner
fr: Sélectionner

source: Attend
fr: Mettre en attente

source: Reveiller
fr: Réveiller

source: Desister
fr: Désister

source: Completer
fr: Compléter

source: Candidature /
fr: Candudature /

source: General
fr: Général

source: Presente
fr: Présente

source: Cat&eacute;gorie -
fr: Catégorie -

source: CATEGORIE -
fr: CATÉGORIE -

source: Renouvellement_nb_max
fr: Nombre maximal de renouvellement

source: Desole, le nom d'usager ou le mot de passe est incorrect
fr: Désolé, le nom d'usager ou le mot de passe est incorrect

source: Resultat
fr: Résultat

source: Mot de passe change avec succes
fr: Mot de passe changé avec succès

source: Votre mot de passe a ete change.
fr: Botre mot de passe a été changé.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
fr: Veuillez entrer votre ancien mot de passe, pour des raisons de sécurité, et ensuite, entrez votre nouveau mot de passe deux fois afin que l'on puisse s'assurer qu'il soit correctement entré

source: Old password
fr: Ancien mot de passe

source: New password
fr: Nouveau mot de passe

source: Confirm password
fr: Confirmez votre mot de passe

source: Reinitialisation du mot de passe terminee
fr: Réinitialisation du mot de passe terminée

source: Votre mot de passe a ete enregistre. Vous pouvez vous connecter des maintenant.
fr: Votre mot de passe a été enregistré. Vous pouvez vous connecter dès maintenant.

source: Reinitialiser le mot de passe
fr: Réinitilisation du mot de passe

source: Mot de passe non reinitialise
fr: Mot de passe non réinitilisé

source: Confirmer le mot de passe
fr: Confirmez le mot de passe

source: Le lien pour reinitialiser votre mot de passe est invalide, car il a deja ete utilise. Faites une nouvelle demande.
fr: Le lien pour réinitialiser votre mot de passe est invalide, car il a déjà été utilisé. Veuillez votre une nouvelle demande

source: Reinitialiser du mot de passe
fr: Réinitilisation du mot de passe

source: Un courriel vous a ete envoye avec les instructions pour changer votre mot de passe. Vous devriez le recevoir bientot.
fr: Un courriel vous a été envoyé avec les instructions pour changer votre mot de passe. Vous devriez le recevoir bientôt.

source: You're receiving this e-mail because you requested a password reset
fr: Vous avez reçu ce courriel parce que vous vouliez réinitialiser votre mot de passe

source: for your user account at %(site_name)s
fr: pour votre compte à %(site_name)s

source: Please go to the following page and choose a new password:
fr: Veuillez aller à la page suivante et choisir un nouveau mot de passe:

source: Your username, in case you've forgotten:
fr: Votre nom d'usager, au cas où vous l'auriez oublié:

source: Thanks for using our site!
fr: Merci d'utiliser notre site!

source: The %(site_name)s team
fr: L'équipe de %(site_name)s

source: Vous avez oubli&eacute; votre mot de passe ? Taper votre courriel ci-dessous, et vous recevrez les instructions pour changer votre mot de passe.
fr: Vous avez oublié votre mot de passe? Tapez votre courriel ci-dessous, et vous recevrez les instructions pour changer votre mot de passe.

source: Vous avez les droits necessaires afin de
fr: Vous avez les droits nécessaires afin de

source: Dans les regions suivantes
fr: Dans les régions suivantes

source: Categorie
fr: Catégorie

source: Projets
fr: Projets postes

source: PROJETS
fr: PROJETS POSTES

source: Resultats pour "%(value)s"
fr: Résultats pour \"%(value)s\"

source: RESULTATS pour "%(value)s"
fr: RÉSULTATS pour \"%(value)s\"

source: Categories
fr: Catégories

source: 0 Categorie
fr: 0 Catégorie

source: Projet(s)
fr: Projet(s) poste(s)

source: 0 Projet
fr: 0 Projet poste

source: Categories sur
fr: Catégorie sur

source: 0 Categorie
fr: 0 Catégorie

source: Projet(s) sur
fr: Projet(s) poste(s) sur

source: 0 Projet sur
fr: 0 Projet poste

source: elimine
fr: Eliminée(s)

source: nontraite
fr: Non traitée(s)

source: Cette candidature n'est pas complete
fr: Cette candidature n'est pas complète

source: Selectionne
fr: Sélectionnée(s)

source: La periode de diffusion n'est pas en cours
fr: La période de diffusion n'est pas en cours

source: La candidature ne peut pas etre supprimee
fr: La candidature ne peut être supprimée

source: La candidature est deja supprimee
fr: La candidature a déjà été supprimée

source: Vous ne faites pas parti de la region de lappel de cette candidature
fr: Vous ne faites pas parti de la région de l'appel de cette candidature

source: La candidature a deja pre-analyse
fr: La candidature a déjà été pré-analysée

source: La candidature a deja ete pre-analyse
fr: La candidature a déjà été pré-analysée

source: La candidature n'est pas complete
fr: La candidature n'est pas complète

source: date reception non conforme
fr: La date de réception n'est pas conforme

source: statut etudiant non conforme
fr: La candidat n'est pas étudiant

source: age non conforme
fr: L'âge n'est pas conforme

source: duree mobilite nom conforme
fr: Durée de mobilité non conforme

source: etablissement origine membre nom conforme
fr: Établissement d'origine n'est pas membre

source: etablissement accueil membre nom conforme
fr: L'établissement d'accueil n'est pas membre

source: diplome non conforme
fr: Diplôme non conforme

source: Alternance non conforme
fr: L'alternance n'est pas conforme

source: %s non present
fr: %s non présent

source: La periode d'analyse n'est pas commence
fr: La période d'analyse n'est pas commencée

source: La candidature a deja ete analyse
fr: La candidature a déjà été analysée

source: L'utilisateur n'a pas la permission d'accepter cette candidature
fr: L'utilisteur n'a pas la permission d'accepter cette candidature

source: La critere %s n'est pas respecte
fr: Le critère %s n'est pas respecté

source: La periode d'evaluation n'est pas commence
fr: La période d'évaluation n'est pas commencé

source: L'utilisateur n'a pas la permission de declasser cette candidature
fr: L'utilisateur n'a pas la permission de déclasser cette candidature

source: La periode de selection n'est pas commence
fr: La période de sélection n'est pas commencé

source: La candidature n'est pas classee
fr: La candidature n'est pas classée

source: L'utilisateur n'a pas la permission de selectionner cette candidature
fr: L'utilisateur n'a pas la permission de sélectionner cette candidature

source: L'utilisateur n'a pas la permission de reveiller cette candidature
fr: L'utilisateur n'a pas la permission de réveiller cette candidature

source: La candidature n'est pas selectionne
fr: La candidature n'est pas sélectionnée

source: L'utilisateur n'a pas la permission de desister cette candidature
fr: L'utilisateur n'a pas la permission de désister cette candidature

source: La periode de suivie n'est pas commence
fr: La période de suivie n'est pas commencée

source: La candidature n'est pas boursiere
fr: La candidature n'est pas boursière

source: L'utilisateur n'a pas la permission completer cette candidature
fr: L'utilisateur n'a pas la permission de complèter cette candidature

source: Impossible d'editer cet objet
fr: Impossible d'éditer cet objet

source: Passage reussi vers l'etat suivant
fr: Passage réussi vers l'état suivant
